tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "nicoverbruggen/cask"
tap "shivammathur/php"
tap "yt-dlp/taps"
brew "ansible"
brew "apr-util"
brew "curl"
brew "composer"
brew "dnsmasq"
brew "fnm"
brew "git"
brew "git-credential-manager"
brew "git-flow-avh"
brew "node"
brew "gitlab-ci-local"
brew "groonga"
brew "handbrake"
brew "mailhog", restart_service: true
brew "mariadb", restart_service: true
brew "multitail"
brew "ncdu"
brew "nginx"
brew "php@7.4"
brew "php@8.0", link: true
brew "poetry"
brew "putty"
brew "pyenv"
brew "rsync"
brew "smartmontools"
brew "telnet"
brew "tmux"
brew "transmission-cli"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "yt-dlp"
brew "z"
brew "zsh-autosuggestions"
cask "adobe-acrobat-pro"
cask "adobe-creative-cloud"
cask "adobe-creative-cloud-cleaner-tool"
cask "alfred"
cask "anydesk"
cask "authy"
cask "balenaetcher"
cask "cheatsheet"
cask "cyberduck"
cask "dictionaries"
cask "discord"
cask "dropbox"
cask "fig"
cask "fluor"
cask "fork"
cask "forticlient-vpn"
cask "google-chrome"
cask "google-drive"
cask "iina"
cask "intellij-idea"
cask "iterm2"
cask "jdownloader"
cask "jetbrains-toolbox"
cask "kid3"
cask "kodi"
cask "lastpass"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-office"
cask "microsoft-teams"
cask "musicbrainz-picard"
cask "notion"
cask "openinterminal"
cask "phpmon"
cask "postman"
cask "rectangle"
cask "rocket"
cask "sequel-ace"
cask "sublime-text"
cask "teamviewer"
cask "telegram"
cask "todoist"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "yed"
cask "zoom"
