tap "buo/cask-upgrade"
tap "danielbayley/alfred"
tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "shivammathur/php"
tap "teamookla/speedtest"
brew "jpeg"
brew "aria2"
brew "bash-completion"
brew "node"
brew "bower"
brew "brew-php-switcher"
brew "glib"
brew "guile"
brew "nettle"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "leptonica"
brew "libass"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "nghttp2"
brew "chromaprint"
brew "composer"
brew "cowsay"
brew "dnsmasq", restart_service: true
brew "docker", link: false
brew "docker-compose"
brew "doxygen"
brew "fdupes"
brew "fnm"
brew "gd"
brew "gdk-pixbuf"
brew "gifsicle"
brew "git"
brew "git-flow"
brew "git-lfs"
brew "git-standup"
brew "gnupg"
brew "grafana"
brew "graphicsmagick"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "groonga"
brew "hashcat"
brew "httpd"
brew "httpie"
brew "hub"
brew "libheif"
brew "imagemagick"
brew "iperf"
brew "iperf3"
brew "ipython"
brew "jdupes"
brew "jpegoptim"
brew "jq"
brew "pandoc"
brew "jupyterlab"
brew "lastpass-cli"
brew "libproxy"
brew "lynx"
brew "mackup"
brew "mailhog", restart_service: true
brew "mariadb", restart_service: true
brew "mas"
brew "media-info"
brew "midnight-commander"
brew "mitmproxy"
brew "mp3splt"
brew "multitail"
brew "nano"
brew "nativefier"
brew "ncdu"
brew "nginx"
brew "ngrep"
brew "nmap"
brew "nnn"
brew "nvm"
brew "optipng"
brew "pbzip2"
brew "php", link: false
brew "php@7.2"
brew "php@7.3"
brew "php@7.4", link: true
brew "pngcrush"
brew "pngquant"
brew "poetry"
brew "prometheus"
brew "proxychains-ng"
brew "putty"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@3.8"
brew "qt"
brew "rename"
brew "rsync"
brew "shellcheck"
brew "sphinx-doc"
brew "ssh-copy-id", link: true
brew "telnet"
brew "the_silver_searcher"
brew "thefuck"
brew "tmux"
brew "tree"
brew "ungit"
brew "watch"
brew "wget"
brew "wp-cli"
brew "wrk"
brew "xcodegen"
brew "yamllint"
brew "yarn"
brew "z"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "shivammathur/php/php@7.0"
brew "teamookla/speedtest/speedtest"
cask "acousticbrainz-gui"
cask "adobe-acrobat-pro"
cask "adobe-acrobat-reader"
cask "adobe-creative-cloud"
cask "adobe-creative-cloud-cleaner-tool"
cask "aegisub"
cask "alfred"
cask "android-platform-tools"
cask "android-studio"
cask "angry-ip-scanner"
cask "anydesk"
cask "arduino"
cask "atom"
cask "authy"
cask "balenaetcher"
cask "balsamiq-mockups"
cask "barrier"
cask "blender"
cask "brave-browser"
cask "calibre"
cask "ccleaner"
cask "clementine"
cask "composercat"
cask "cyberduck"
cask "dash3"
cask "datagrip"
cask "dbeaver-community"
cask "dbeaver-enterprise"
cask "dictionaries"
cask "discord"
cask "diskmaker-x"
cask "docker"
cask "dropbox"
cask "dwgsee"
cask "fantastical"
cask "firefox"
cask "flash-player"
cask "flash-ppapi"
cask "fluor"
cask "flutter"
cask "fork"
cask "forklift"
cask "forticlient-vpn"
cask "fritzing"
cask "github"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-drive"
cask "google-earth-pro"
cask "gotomeeting"
cask "gpxsee"
cask "grammarly"
cask "handbrake", args: { appdir: "/Applications" }
cask "iina"
cask "install-disk-creator", args: { appdir: "/Applications" }
cask "istat-menus"
cask "iterm2"
cask "jdownloader"
cask "jetbrains-toolbox"
cask "kdiff3"
cask "keepingyouawake"
cask "kid3"
cask "lastfm"
cask "lastpass"
cask "licecap", args: { appdir: "/Applications" }
cask "logitech-control-center"
cask "logitech-options"
cask "logmein-hamachi"
cask "lyricsx"
cask "malwarebytes"
cask "mathpix-snipping-tool"
cask "meshmixer"
cask "mia-for-gmail"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-office"
cask "microsoft-remote-desktop"
cask "microsoft-teams"
cask "mplayerx"
cask "musicbrainz-picard"
cask "mysqlworkbench"
cask "ngrok"
cask "notion"
cask "open-in-code"
cask "openscad"
cask "opera"
cask "oracle-jdk"
cask "orange"
cask "pagico"
cask "paragon-ntfs"
cask "phpstorm"
cask "postman"
cask "projectlibre"
cask "pullover"
cask "pycharm"
cask "qgis"
cask "rectangle"
cask "scratch"
cask "sdformatter"
cask "sequel-ace"
cask "sequel-pro"
cask "signal"
cask "sketchup"
cask "sourcetree"
cask "spotify"
cask "stremio"
cask "sublime-merge"
cask "sublime-text"
cask "surfshark"
cask "synology-drive"
cask "tableplus"
cask "teamviewer"
cask "telegram"
cask "the-unarchiver"
cask "timer"
cask "toggl"
cask "transmission"
cask "transmit", args: { appdir: "/Applications" }
cask "tunnelblick"
cask "turbo-boost-switcher"
cask "typora"
cask "ultimaker-cura"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "vnc-viewer"
cask "webstorm"
cask "webtorrent"
cask "whatsapp"
cask "xquartz"
cask "yacreader"
cask "yed"
cask "zoom"
