tap "buo/cask-upgrade"
tap "danielbayley/alfred"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "node"
brew "bower"
brew "brew-php-switcher"
brew "ffmpeg"
brew "composer"
brew "dnsmasq", restart_service: true
brew "docker", link: false
brew "docker-compose"
brew "fnm"
brew "git"
brew "git-flow"
brew "git-lfs"
brew "gnupg"
brew "pango"
brew "httpd"
brew "imagemagick"
brew "iperf3"
brew "mackup"
brew "mailhog", restart_service: true
brew "mariadb", restart_service: true
brew "mas"
brew "media-info"
brew "midnight-commander"
brew "multitail"
brew "nano"
brew "ncdu"
brew "nginx"
brew "ngrep"
brew "nmap"
brew "pbzip2"
brew "php", link: false
brew "php@7.2"
brew "php@7.3"
brew "php@7.4"
brew "php@8.0", link: true
brew "pngcrush"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@3.8"
brew "rsync"
brew "ssh-copy-id", link: true
brew "telnet"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "wrk"
brew "yarn"
brew "z"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-history-substring-search"
cask "alfred"
cask "anydesk"
cask "atom"
cask "authy"
cask "balenaetcher"
cask "brave-browser"
cask "ccleaner"
cask "cyberduck"
cask "datagrip"
cask "dbeaver-community"
cask "dictionaries"
cask "discord"
cask "docker"
cask "dropbox"
cask "fantastical"
cask "firefox"
cask "fluor"
cask "fork"
cask "forticlient-vpn"
cask "github"
cask "google-chrome-canary"
cask "google-drive"
cask "gotomeeting"
cask "grammarly"
cask "handbrake", args: { appdir: "/Applications" }
cask "iina"
cask "iterm2"
cask "jdownloader"
cask "jetbrains-toolbox"
cask "kdiff3"
cask "kid3"
cask "lastfm"
cask "lastpass"
cask "logmein-hamachi"
cask "mathpix-snipping-tool"
cask "mia-for-gmail"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-office"
cask "microsoft-remote-desktop"
cask "microsoft-teams"
cask "musicbrainz-picard"
cask "mysqlworkbench"
cask "ngrok"
cask "notion"
cask "open-in-code"
cask "openscad"
cask "opera"
cask "pagico"
cask "postman"
cask "projectlibre"
cask "pullover"
cask "qgis"
cask "rectangle"
cask "scratch"
cask "sdformatter"
cask "sequel-ace"
cask "signal"
cask "sketchup"
cask "sourcetree"
cask "spotify"
cask "sublime-merge"
cask "sublime-text"
cask "surfshark"
cask "synology-drive"
cask "tableplus"
cask "teamviewer"
cask "telegram"
cask "the-unarchiver"
cask "timer"
cask "toggl"
cask "transmission"
cask "transmit", args: { appdir: "/Applications" }
cask "typora"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "vnc-viewer"
cask "webstorm"
cask "webtorrent"
cask "whatsapp"
cask "yacreader"
cask "yed"
cask "zoom"
